{"ads":{
  

"unity_inter":"Interstitial_Android",
"unity_banner":"Banner_Android",
"unity_reward":"Rewarded_Android",
"unity_gameid":"5082535",
 

"facebook_inter":"IMG_16_9_APP_INSTALL#1444095999348608_1507496829675191",
"facebook_banner":"IMG_16_9_APP_INSTALL#1444095999348608_1508844899540384",
"facebook_native":"IMG_16_9_APP_INSTALL#1444095999348608_1526320831126124",
"facebook_reward":"PLAYABLE#1444095999348608_1582552458836294",
  

"admob_inter":"ca-app-pub-3940256099942544/1033173712",
"admob_banner":"ca-app-pub-3940256099942544/6300978111",
"admob_native":"ca-app-pub-3940256099942544/2247696110",
"admob_reward":"ca-app-pub-3940256099942544/5224354917",
  
  
"yandex_banner":"R-M-DEMO-320x100",
"yandex_inter":"R-M-DEMO-interstitial",
"yandex_native":"R-M-DEMO-native-i",
"yandex_reward":"demo-rewarded-yandex",
  
"vungle_appid":"645e64defe20a95ccb12bd7b ",
"vungle_inter":"INTER-5944534",
"vungle_banner":"DEFAULTBANNER-5844358",
"vungle_reward":"REWARD-7025613",

  
 "more_apps_info":[
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"},
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"},
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"}
   ],

"download_dialog_txt":"download text from server",
"banner_network_choice":"vungle", 
"interstisial_network_choice":"vungle", 
"reward_network_choice":"vungle",
"native_network_choice":"admob"
  

},
  "my_data":[
  {"desc1":"Standoff 2, the gripping and immersive first-person shooter game, has taken the gaming world by storm. With its intense gameplay, stunning graphics, and strategic elements, it offers players a chance to experience adrenaline-pumping battles. Among the various in-game resources, gold stands out as a precious commodity that holds the key to unlocking numerous opportunities and enhancing your gaming experience. In this article, we delve into the significance of gold in Standoff 2 and how it can shape your journey in the virtual battlefield. ","photo1":"https://iili.io/Ht4z04n.webp"},
  {"desc2":"In Standoff 2, gold is a versatile in-game currency that offers players a wide array of benefits, allowing them to fine-tune their gameplay and progress. Here's how gold comes into play:","photo2":"https://iili.io/Ht4hLYb.webp"},
  {"desc3":"One of the most significant uses of gold is in acquiring and upgrading weapons. As players progress through the gers can unlock new weapons, ame, they'll encounter various firearms, each catering to different playstyles. Using gold, playwhich can drastically impact their performance on the battlefield. Additionally, gold can be invested in upgrading existing weapons, enhancing attributes such as damage, accuracy, and rate of fire.","photo3":"https://iili.io/Ht4vTc7.webp"},
  {"desc4":"Gold enables players to personalize their weapons with unique skins. These skins not only alter the appearance of the weapon but can also offer minor statistical advantages, providing an edge in combat. Customizing weapons with skins adds a layer of individuality and flair to the gameplay, allowing players to showcase their style while battling opponents."photo4":"https://iili.io/Ht6jH0X.webp"},
  {"desc5":"In the heat of battle, having enough ammunition and utility items can be the difference between victory and defeat. Gold allows players to purchase essential supplies such as ammo, grenades, and armor. Properly managing gold for these resources ensures that you're always ready for any encounter.","photo5":"https://iili.io/HtPV9e4.webp"},
  {"descd":"Gold isn't just limited to improving your weaponry; it can also be used to enhance your overall gaming experience. You can spend gold on upgrading your player profile, unlocking achievements, and obtaining cosmetic items like character skins and emotes. This not only adds a layer of personalization to your gaming journey but also gives you goals to strive for beyond simply winning matches.","photod":"https://iili.io/HtPP8wN.webp"}
   ]
 
